{
    "apartado1": "ABOUT ME",
    "apartado2": "SKILLS",
    "apartado3": "PROJECTS",
    "apartado4": "CONTACT ME",
    "presentacion1" :"I like helping companies creating their own web space and I enjoy developing apps and interactives.",

    "habilidades1" : "Skills",
    "habilidades2": "Designer",
    "habilidades3" : "I prefer simple but effective structures, clean and with interactions that do not leave the user indifferent. ",
    "habilidades4": "What I like to design",
    "habilidades5" : "Logos, Web Pages, Apps, UE & UI",
    "habilidades6" : "Tools I use: ",
    "habilidades7" : "Adobe Tools, Sketcher, Papel y Lapiz",
    "habilidades8" : "Frontend y Backend Developer",
    "habilidades9" : "I like to code from scratch and shape the ideas until I get the best result for each client.",
    "habilidades10" : "Programming languages and tecnologies I use:",
    "habilidades11" : "React, JavaScript, HTML, CSS, NodeJs, Sequelize, Git",
    "habilidades12" : "Tools and Frameworks:",
    "habilidades13" : "WordPress, BootStrap, Three-Fiber, Three-Drei, Github, Bittbucket",
    "habilidades14" : "3D and 2D Animator",
    "habilidades15" : "I enjoy creating animations either to add more character to the Applications I develop as well as for advertisements, short skits, music videos... whatever!",
    "habilidades16" : "Tools:",
    "habilidades17" : "Adobe Photoshop, Animate y Premiere, Blender y 3Ds Max",
    "habilidades18" : "Tools and Frameworks:",
    "habilidades19" : "BootStrap, Three-Fiber, Three-Drei, Github, Bittbucket",

  "proyectos1" : "Take a look at some of the projects I've done and if you want...",
  "proyectos2" : "Send me an e-mail",
  "proyectos3" : "Interactive educational quiz for museum in Abudabi.",
  "proyectos4" : "DAIKIN ISE 2023 project page.",
  "proyectos5" : "E-commerce of furniture for Campers that includes a 3D virtual modeler where the user can design and organize the product according to their needs before purchasing.",
  "proyectos6" : "Where the user can manage his virtual library, create new items, organize by lockers, save information for each item created, etc. Includes search and filtering by different fields (Title, author, etc).",
  "proyectos7" : "Drop zone app with Responsive design and connection with the Google Drive Api.",
  "proyectos8" : "E-Commerce for creative space and screen printing workshop.",

  "contacto1" : "Contact me",
  "contacto2" : "Tell me your idea to start creating something special!",
  "contacto3" : "Name",
  "contacto4" : "E-mail",
  "contacto5" : "SEND",
  "contacto6" : "Write your message",

  "sobremi1": "Hey! My name is Alex.",
  "sobremi2": "I am a Web Designer and Full Stack Developer based in Barcelona.",
  "sobremi3": "Coming from the world of building engineering in which I developed my design and creativity skills, I decided to change course and enter the web development sector looking for new experiences and challenges. I have worked on many projects as a Freelance, thus reaffirming my passion for this new world in which each project is different and enriching."
}